{
  "lang": "de",
  "description": "Kabel- und Kettenzubehör wird in Befestigungssystemen eingesetzt, in denen die Befestigung und der Schutz von Kabeln und Ketten erforderlich ist.",
  "keywords": "Zubehöre für seilen und ketten, Drahtseilklemmen, Gerade shackel, Spannschlösser, Drehbare ringschrauben, Kauschen, Karabinerhaken",
  "title": "Zubehöre für seilen und ketten Chavesbao",
  "applications": "Anwendungen",
  "gamma": "Sortiment",
  "inox": "Rostfrei",
  "contact": "Kontakt",
  "intro-section": {
    "title": "Sortiment an Kabel- und Kettenzubehör",
    "image-alt": "Zubehöre für seilen und ketten",
    "description-1": "Kabel- und Kettenzubehör wird in Befestigungssystemen eingesetzt, in denen die <strong class='strong'>Befestigung und der Schutz von Kabeln und Ketten</strong> erforderlich ist. Diese Zubehörteile kommen in verschiedenen Branchen wie Bauwesen, Elektrotechnik, Industrie, Landwirtschaft und Schifffahrt zum Einsatz.",
    "description-2": "Das Sortiment besteht aus einer Vielzahl von Produkten wie <strong class='strong'>Drahtseilklemmen, Spannschlösser, Seilkauschen, Schäkeln, Ösenschrauben und Karabinern</strong>, sowohl aus Stahl als auch aus Edelstahl.",
    "view-catalogue": "Katalog einsehen"
  },
  "applications-section": {
    "title": "Wozu dient das Kabel- und Kettenzubehör?",
    "image-alt": "Sektoren von Kabel- und Kettenzubehör",
    "description-1": "Dieses Zubehör dient der <strong class='strong'>Befestigung und dem Schutz von Kabeln und Ketten</strong>. Dieses Sortiment verhindert das Abrutschen und Beschädigen von Kabeln und Ketten.",
    "description-2": "Die Produktpalette von Chavesbao besteht aus Stahl und Edelstahl und eignet sich daher hervorragend für den Einsatz im Freien, wenn die Anlage ungünstigen Witterungsbedingungen ausgesetzt ist und ihre Beständigkeit gewährleistet sein muss."
  },
  "gamma-section": {
    "subtitle": "Sortiment",
    "title": "Kabel- und Kettenzubehör",
    "view-gamma": "Zum Sortiment",
    "cards": [
      {
        "title": "ÖSENSCHRAUBEN",
        "description-1": "Die Ösenschraube, Ringschraube oder Augenschraube, ist ein ringförmiges Metallstück, das zum <strong class='strong'>Verbinden von Kabeln und Drähten</strong> verwendet wird, wenn ein Gegenstand durch Ziehen befestigt werden soll. Die Ösenschraube mit Gewinde kann mit Außen- oder Innengewinde versehen sein. Die hauptsächliche Anwendung ist die Verbindung zweier Teile in einem lasttragenden System, wie z. B. die Befestigung von Markisen, Kabeln oder Drähten, unter anderem.",
        "description-2": "Als Ösenschrauben stehen Artikel 582 (ähnlich DIN 582) in verzinktem und rostfreiem Stahl A2 und A4 sowie Artikel 580 (ähnlich DIN 580) in verzinktem und rostfreiem Stahl A2 und A4 zur Verfügung.",
        "image-alt": "Drehbare ringschrauben: DIN 580",
        "image": "assets/images/ART. 580 ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:de/t:PR/ct:801/pgCT:1/pgPR:1"
      },
      {
        "title": "SCHÄKEL",
        "description-1": "Der Schäkel ist ein Zubehörteil, das als Zwischenstück zwischen der Ösenschraube oder dem Haken und der Schlinge verwendet wird. Er besteht aus einer Öse und einem Bolzen und dient zur <strong class='strong'>Befestigung von Ketten, zum Arretieren von Gegenständen oder zum schnelleren und leichteren Bewegen von Gegenständen</strong>.",
        "description-2": "Als Schäkel sind die Artikel SHA-DE und SHA-BO in verzinktem und rostfreiem Stahl A4 erhältlich.",
        "image-alt": "Gerade shackel: SHA-DE",
        "image": "assets/images/SHA-DE ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:de/t:PR/ct:800/pgCT:1/pgPR:1"
      },
      {
        "title": "SEILKAUSCHEN",
        "description-1": "Die Seilkausche ist ein Ring zum Sichern des Seiles <strong class='strong'>vor Abnutzung oder Verformung durch Reibung</strong>. Sie hat eine ovale Form, um das Seil an den gewünschten Durchmesser anpassen zu können. Die Oberfläche ist mit einer Rille versehen, die den Halt erleichtert. Der hauptsächliche Verwendungszweck der Kausche besteht darin, das Seil zu schützen, um dadurch seine Nutzungsdauer zu verlängern und die Geräusche und Vibrationen von Seilen und Ketten während des Betriebs zu verringern.",
        "description-2": "Die Kauschen sind in verzinktem Stahl und in A4-Edelstahl nach DIN 6899 erhältlich.",
        "image-alt": "Kauschen: DIN 6899",
        "image": "assets/images/DIN 6899-A ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:de/t:PR/ct:803/pgCT:1/pgPR:1"
      },
      {
        "title": "SPANNSCHLÖSSER",
        "description-1": "Bei dem Spannschloss handelt es sich um ein dreiteiliges Zubehörteil, das entweder mit einem offenen Haken oder mit einer geschlossenen Öse versehen sein kann. Es wird verwendet, um <strong class='strong'>Kabel, Seile und Drähte straff zu spannen und sie auf einer konstanten Spannung zu halten</strong>.",
        "description-2": "Die Spannschlösser sind in verzinktem Stahl und in A4-Edelstahl nach DIN 1480 erhältlich.",
        "image-alt": "Spannschlösser: DIN 1480",
        "image": "assets/images/DIN 1480 H-E ZP 2.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:de/t:PR/ct:802/pgCT:1/pgPR:1"
      },
      {
        "title": "DRAHTSEILKLEMMEN",
        "description-1": "Die Drahtseilklemme ist eine Schelle, die aus einem U-förmigen Bügel, einer Brücke und zwei Muttern besteht. Sie wird für die <strong class='strong'>feste Verbindung von Kabeln oder Kabelschellen</strong> in einfachen Systemen verwendet, in denen Klemmen nicht verwendet werden können oder eine vorübergehende Verbindung erforderlich ist.",
        "description-2": "Die Drahtseilklemmen sind in verzinktem Stahl und in A4-Edelstahl nach DIN 741 und in Artikel SJP erhältlich.",
        "image-alt": "Drahtseilklemmen: DIN 741",
        "image": "assets/images/DIN 741 A4.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:de/t:PR/ct:799/pgCT:1/pgPR:1"
      },
      {
        "title": "KARABINER",
        "description-1": "Der Karabiner ist eine Art Schäkel mit einem federbelasteten Schnapper, der <strong class='strong'>ein einfaches Verbinden und Trennen von anderen Komponenten ermöglicht</strong>. Karabiner werden hauptsächlich zur Befestigung und Verbindung verschiedener Komponenten verwendet.",
        "description-2": "Die Karabiner sind in verzinktem Stahl nach DIN 5299 erhältlich.",
        "image-alt": "Karabinerhaken: DIN 5299",
        "image": "assets/images/DIN 5299 SS ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:de/t:PR/ct:906/pgCT:1/pgPR:1"
      }
    ],
    "advertisement": "Dieses Zubehörsortiment fällt NICHT unter die Richtlinie 2006/42/EG. Die in diesem Sortiment enthaltenen Artikel sind in keinem Fall als Standard-Schutzausrüstung zu betrachten."
  },
  "inox-section": {
    "title": "DIE BEDEUTUNG VON ROSTFREIEM STAHL",
    "subtitle-1": "Wir führen über 3 400 Produkte wie Schrauben, Muttern, Unterlegscheiben und andere Artikel",
    "description-1-1": "Bei rostfreiem Stahl handelt es sich um einen metallischen Werkstoff, der sich durch seine Beständigkeit gegen Korrosion auszeichnet. Rostfreier Stahl enthält Chrom, wodurch er korrosionsbeständig bleibt.",
    "description-1-2": "Rostfreier Stahl in Schrauben <strong class='strong'>garantiert eine lange Lebensdauer und verhindert Korrosion</strong> bei Befestigungen im Freien oder in feuchter Umgebung, wo andere Materialien rosten können.",
    "subtitle-2": "Wann und warum sollte man sich für rostfreien Stahl entscheiden?",
    "description-2": "Rostfreier Stahl ist aufgrund seiner hohen Haltbarkeit und Korrosionsbeständigkeit ein unverzichtbarer Werkstoff für Anlagen mit höchsten Anforderungen. Er eignet sich hervorragend für den Einsatz in dauerhaften Anwendungen, die ungünstigen Witterungsbedingungen ausgesetzt sind, da rostfreier Stahl ein sehr festes und haltbares Werkstoff ist, das keine äußere Abnutzung zeigt.",
    "image-alt": "Rostfreier stahl"
  },
  "contact-section": {
    "title": "Sie möchten mehr Informationen? Dann nehmen Sie Kontakt mit uns auf",
    "error": "Fehler",
    "close": "Schließen",
    "name": "Name",
    "surnames": "Nachname",
    "company": "Unternehmen",
    "email": "E-Mail",
    "phone": "Telefon",
    "phone-legend": "Akzeptiertes Format 613445599 oder +34613445599",
    "message": "Nachricht/Anfrage",
    "personal-data": "Ich akzeptiere die Verwendung meiner persönlichen Daten durch das technische Personal von CHAVES BILBAO, S.L. (CIF B-48044473), um mich ausschließlich für meine Ausbildung und zwecks technischer Beratung zu ihren Produkten zu kontaktieren.",
    "legal-data": "Ich habe die <a href='https://chavesbao.com/rechtliche' target='_blank' class='small p-link un un--light'>Rechtshinweise</a> und die <a href='https://chavesbao.com/datenschutz' target='_blank' class='small p-link un un--light'>Datenschutzbestimmungen gelesen und akzeptiere sie.</a>.",
    "description-1": "CHAVES BILBAO, S.L informiert, dass freiwillig bereitgestellte personenbezogene Daten, deren Zweck, geplante Abtretungen und andere Umstände, zum Zeitpunkt der Erfassung der persönlichen Daten angegeben werden, wobei der Zweck je nach Fall einer der folgenden sein kann: Bearbeitung Ihrer Anfrage, Beschwerde oder Frage, Aufrechterhaltung der Geschäftsbeziehung, umfassende und kommerzielle Kundenverwaltung, Buchhaltung und Rechnungsstellung oder Versand von Mitteilungen, auch auf elektronischem Wege, von News und Aktivitäten im Zusammenhang mit CHAVES BILBAO, S.L.",
    "description-2": "Die Daten in unseren Dateien sind streng vertraulich und werden mit der größtmöglichen Vertraulichkeit behandelt und erfüllen alle Anforderungen der Allgemeinen Datenschutzverordnung (DSGVO) vom 27. April 2016. Die Daten bleiben so lange in unseren Dateien gespeichert, wie es für den Zweck, für den sie erhoben wurden, erforderlich ist. Der Zeitraum, in dem die personenbezogenen Daten aufbewahrt werden, richtet sich nach der geltenden Gesetzgebung und gilt immer für den Zeitraum, der für die Erbringung der Dienstleistung, für die sie übermittelt wurden, erforderlich ist.",
    "description-3": "Gemäß der Datenschutzgesetzgebung wird Ihnen dringend davon abgeraten, personenbezogene Daten, wie z. B. Gesundheitsdaten, zu übermitteln, da diese nicht verschlüsselt sind. Sollten Sie solche Daten übermitteln, so geschieht dies auf Ihre alleinige Verantwortung.",
    "description-4": "Der Nutzer kann jederzeit sein Recht auf Zugang, Berichtigung, Löschung und Widerspruch gemäß den Bestimmungen der Allgemeinen Datenschutzverordnung (DSGVO) vom 27. April 2016 ausüben, indem er ein Schreiben an den für die Verarbeitung verantwortlichen Mitarbeiter sendet zusammen mit einer Fotokopie seines Personalausweises an CHAVES BILBAO, S.L.  C/Bizkargi, 6 Polígono Industrial Sarrikola 48195 Larrabetzu – Vizcaya – Spain oder über die E-Mail Adresse info@chavesbao.com.",
    "button-send": "Senden"
  },
  "footer": {
    "image-alt-1": "LRQA-Siegel",
    "links": [
      [
        {
          "href": "https://chavesbao.com/uberuns",
          "text": "Über uns"
        },
        {
          "href": "https://lontanagroup.com/en/",
          "text": "Lontana Group"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/suche-gruppe/200-rostfreier-stahl",
          "text": "Rostfreier Stahl"
        },
        {
          "href": "https://chavesbao.com/assistent/schrauben",
          "text": "Schrauben"
        },
        {
          "href": "https://chavesbao.com/assistent/muttern",
          "text": "Muttern"
        },
        {
          "href": "https://chavesbao.com/assistent/scheiben",
          "text": "Scheiben"
        },
        {
          "href": "https://chavesbao.com/assistent/gewindestangen",
          "text": "Gewindestangen"
        },
        {
          "href": "https://chavesbao.com/suche-gruppe/234-zubehor-fur-seile-und-hebezeug",
          "text": "Zubehör Für Seile Und Hebezeug"
        },
        {
          "href": "https://chavesbao.com/suche-gruppe/233-andere-produkte",
          "text": "Andere Produkte"
        },
        {
          "href": "https://chavesbao.com/soldadura/en",
          "text": "Schweißmaterialien"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/rechtliche",
          "text": "Rechtliche Hinweise"
        },
        {
          "href": "https://chavesbao.com/datenschutz",
          "text": "Datenschutz"
        },
        {
          "href": "https://chavesbao.com/cookies",
          "text": "Verwendung von Cookies"
        },
        {
          "href": "https://chavesbao.com/integrated-management-system-policy/M-CAL-A2-EN.pdf",
          "text": "Integrated Management System Policy"
        },
        {
          "href": "https://chavesbao.com/REACH-EN.pdf",
          "text": "REACH Regulation"
        },
        {
          "href": "https://chavesbao.com/ROHS-EN.pdf",
          "text": "RoHS Directive"
        },
        {
          "href": "https://chavesbao.com/GTCS.pdf",
          "text": "Allgemeine Verkaufsbedingungen"
        },
        {
          "href": "https://chavesbao.com/Politica-Diligencia-Debida-Minerales-de-conflicto-Chaves-Bilbao.pdf",
          "text": "Richtlinie zu Konfliktmineralien"
        },
        {
          "href": "https://chavesbao.com/news_post_rss?locale=de",
          "text": "RSS",
          "rss": true
        }
      ]
    ]
  }
}
