{
  "lang": "es",
  "description": "Los accesorios para cable y cadena se utilizan en sistemas de sujeción para los que es necesario la fijación y protección de cables y cadenas.",
  "keywords": "Accesorios para cable y cadena, Sujetacables, Grilletes, Tensores, Cáncamos, Guardacabos, Mosquetones",
  "title": "Gama de Accesorios para Cable y Cadena Chavesbao",
  "applications": "Aplicaciones",
  "gamma": "Gama",
  "inox": "Inoxidable",
  "contact": "Contacto",
  "intro-section": {
    "title": "Gama de Accesorios para Cable y Cadena",
    "image-alt": "Accesorios para cable y cadena",
    "description-1": "Los accesorios para cable y cadena se utilizan en sistemas de sujeción para los que es necesario la <strong class='strong'>fijación y protección</strong> de cables y cadenas. Estos accesorios se utilizan en diferentes sectores como construcción, eléctrico, industrial, agrícola o marítimo, entre otros.",
    "description-2": "La gama está compuesta de una amplia variedad de productos en <strong class='strong'> sujetacables, tensores, guardacabos, grilletes, cáncamos y mosquetones, tanto en acero como en acero inoxidable</strong>.",
    "view-catalogue": "Ver catálogo"
  },
  "applications-section": {
    "title": "¿Para qué sirven los accesorios para cable y cadena?",
    "image-alt": "Sectores de los accesorios cable y cadena",
    "description-1": "La función de estos accesorios es la <strong class='strong'>fijación y protección de cables y cadenas</strong>. Esta gama es una solución que evita que los cables y cadenas se deslicen o se dañen.",
    "description-2": "La gama de productos de Chavesbao está fabricada en acero y acero inoxidable, por lo que es perfecta para el uso en exteriores cuando la instalación está expuesta a condiciones meteorológicas adversas y es necesario garantizar su resistencia."
  },
  "gamma-section": {
    "subtitle": "Gama",
    "title": "Accesorios para Cable y Cadena",
    "view-gamma": "Ver gama",
    "cards": [
      {
        "title": "Cáncamos",
        "description-1": "El cáncamo, armella o argolla, es una pieza de metal en forma de anillo que sirve para la <strong class='strong'>conexión de cables y alambres</strong> cuando queremos fijar un objeto tirando de él. El cáncamo a rosca puede ser macho o hembra. Su principal uso es para unir dos partes en un sistema de carga, como en la fijación de toldos, cables o alambres, entre otros.",
        "description-2": "Los cáncamos disponibles son el artículo 582 (similar al DIN 582) en cincado y acero inoxidable A2 y A4; y el artículo 580 (similar al DIN 580) en cincado y acero inoxidable A2 y A4.",
        "image-alt": "Cáncamos: DIN 580",
        "image": "assets/images/ART. 580 ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:es/t:PR/ct:801/pgCT:1/pgPR:1/C%C3%A1ncamos"
      },
      {
        "title": "Grilletes",
        "description-1": "El grillete es un accesorio que se utiliza como pieza intermedia entre el cáncamo o gancho y la eslinga. Se compone de una argolla y un perno que se emplean para <strong class='strong'>sujetar cadenas, inmovilizar los objetos o moverlos con mayor agilidad y rapidez</strong>.",
        "description-2": "Los grilletes disponibles son los artículos SHA-DE y SHA-BO en cincado y acero inoxidable A4.",
        "image-alt": "Grilletes: SHA-DE",
        "image": "assets/images/SHA-DE ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:es/t:PR/ct:800/pgCT:1/pgPR:1/Grilletes"
      },
      {
        "title": "Guardacabos",
        "description-1": "El guardacabos es un anillo que protege el cable para <strong class='strong'>evitar que se desgaste o deforme en la fricción</strong>. Tiene forma ovalada para adaptar el cabo al diámetro requerido y cuenta con un surco en su superficie que favorece el agarre. El principal uso del guardacabos es proteger el cabo para alargar su vida útil, además de reducir el ruido y la vibración de los cables y cadenas durante su uso.",
        "description-2": "Los guardacabos están disponibles en cincado y en acero inoxidable A4 en norma DIN 6899.",
        "image-alt": "Guardacabos: DIN 6899",
        "image": "assets/images/DIN 6899-A ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:es/t:PR/ct:803/pgCT:1/pgPR:1/Guardacabos"
      },
      {
        "title": "Tensores",
        "description-1": "El tensor es un accesorio compuesto por tres piezas que puede terminar abierto en gancho o cerrado en forma de ojo. Se utiliza para <strong class='strong'>estirar y mantener una tensión constante de cables, cuerdas y alambres</strong>.",
        "description-2": "Los tensores están disponibles en cincado y acero inoxidable A4 en norma DIN 1480.",
        "image-alt": "Tensores: DIN 1480",
        "image": "assets/images/DIN 1480 H-E ZP 2.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:es/t:PR/ct:802/pgCT:1/pgPR:1/Tensores"
      },
      {
        "title": "Sujetacables",
        "description-1": "El sujetacables, también conocido como perrillos, es una abrazadera compuesta por una horquilla en forma de U, un puente y dos tuercas, que se utiliza para la <strong class='strong'>unión firme de cables o gazas de cable</strong> en sistemas simples donde no pueden utilizarse terminales o donde es necesario realizar una unión temporal.",
        "description-2": "Los sujetacables están disponibles en cincado y acero inoxidable A4 en norma DIN 741 y en los artículos SJP.",
        "image-alt": "Sujetacables: DIN 741",
        "image": "assets/images/DIN 741 A4.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:es/t:PR/ct:799/pgCT:1/pgPR:1/Sujetacables"
      },
      {
        "title": "Mosquetones",
        "description-1": "El mosquetón es un tipo de grillete que cuenta con un pestillo de resorte que <strong class='strong'>permite conectar y desconectar fácilmente otros elementos</strong>. El uso principal de los mosquetones es para servir como enganche y enlace de diferentes componentes.",
        "description-2": "Los mosquetones están disponibles en cincado según norma DIN 5299.",
        "image-alt": "Mosquetones: DIN 5299",
        "image": "assets/images/DIN 5299 SS ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:es/t:PR/ct:906/pgCT:1/pgPR:1/Mosquetones"
      }
    ],
    "advertisement": "Esta gama de accesorios NO se rige por la directiva 2006/42/CE. En ningún caso los artículos que la componen son válidos como equipo de protección individual."
  },
  "inox-section": {
    "title": "LA IMPORTANCIA DEL ACERO INOXIDABLE",
    "subtitle-1": "Disponemos de más de 3.400 referencias en tornillería, tuercas, arandelas y otros artículos",
    "description-1-1": "El acero inoxidable es un tipo de material metálico que se caracteriza por su resistencia a la corrosión. La presencia de cromo en el acero inoxidable es lo que le otorga su propiedad anticorrosiva.",
    "description-1-2": "El acero inoxidable en tornillería <strong class='strong'>garantiza una alta durabilidad evitando la corrosión</strong> en las fijaciones en exteriores o ambientes húmedos, donde otros materiales pueden oxidarse.",
    "subtitle-2": "¿Cuándo y por qué elegir el acero inoxidable?",
    "description-2": "El acero inoxidable es un material imprescindible por su alta duración y resistencia a la corrosión en instalaciones con requerimientos más  exigentes. Es perfecto para utilizarlo en aplicaciones de larga duración expuestas a condiciones climáticas adversas, ya que el acero inoxidable destaca por ser un material muy resistente y duradero, que además no evidencia desgaste en su apariencia exterior.",
    "image-alt": "Acero inoxidable"
  },
  "contact-section": {
    "title": "¿Necesitas más información? Contáctanos:",
    "error": "Error",
    "close": "Cerrar",
    "name": "Nombre",
    "surnames": "Apellidos",
    "company": "Empresa",
    "email": "Correo",
    "phone": "Teléfono",
    "phone-legend": "Formato acceptado 613445599 o +34613445599",
    "message": "Mensaje / Consulta",
    "personal-data": "Acepto el uso de mis datos personales por el personal técnico de CHAVES BILBAO, S.L. (CIF B-48044473) para que me contacte exclusivamente para mi formación y asesoramiento técnico de sus productos.",
    "legal-data": "He leído y acepto el <a href='https://chavesbao.com/aviso-es' target='_blank' class='small p-link un un--light'>Aviso Legal</a> y la <a href='https://chavesbao.com/privacidad' target='_blank' class='small p-link un un--light'>Política de Privacidad</a>.",
    "description-1": "CHAVES BILBAO, S.L. informa que los datos de carácter personal facilitados de forma voluntaria, cuya finalidad, cesiones previstas y demás circunstancias, se informa en el momento de la recogida de los datos de carácter personal, si bien, según el caso concreto, su finalidad, puede ser alguna de las siguientes, la atención a su solicitud, queja o duda planteada, mantenimiento de la relación establecida, la gestión integral y comercial de clientes, contabilidad y facturación o envío de comunicaciones, incluso por medios electrónicos, de noticias y actividades relacionadas con CHAVES BILBAO, S.L.",
    "description-2": "Los datos incorporados a nuestros ficheros son absolutamente confidenciales y serán tratados con la máxima confidencialidad y cumpliendo todos los requisitos que obliga el Reglamento General de Protección de Datos (RGPD) de 27 de abril de 2016. Los datos quedarán registrados en nuestros ficheros por el tiempo necesario que dure la motivación para la que fueron recabados. El plazo durante el cual se conservarán los datos personales será aquel que marque la legislación vigente y siempre durante el tiempo que medie en la prestación del servicio para el que fueron comunicados.",
    "description-3": "Se recomienda no enviar datos personales de nivel alto, según la legislación de protección de datos, como pueden ser los relativos a salud, pues los mismos no viajan cifrados o encriptados. De modo que si VD, los envía será de su exclusiva responsabilidad.",
    "description-4": "El usuario podrá ejercer en cualquier momento sus derechos para acceder, rectificar, oponerse, cancelarlos, limitar su tratamiento o solicitar su portabilidad con arreglo a lo previsto en el Reglamento General de Protección de Datos (RGPD) de 27 de abril de 2016 enviando una carta junto con la fotocopia de su DNI, a CHAVES BILBAO, S.L. C/Bizkargi, 6 Polígono Industrial Sarrikola 48195 Larrabetzu – Vizcaya - Spain o a través de la dirección de correo electrónico info@chavesbao.com.",
    "button-send": "Enviar"
  },
  "footer": {
    "image-alt-1": "sello LRQA",
    "links": [
      [
        {
          "href": "https://chavesbao.com/nosotros",
          "text": "Nosotros"
        },
        {
          "href": "https://lontanagroup.com/",
          "text": "Lontana Group"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/buscar-grupo/200-inoxidable",
          "text": "Inoxidable"
        },
        {
          "href": "https://chavesbao.com/asistente/tornillos",
          "text": "Tornillos"
        },
        {
          "href": "https://chavesbao.com/asistente/tuercas",
          "text": "Tuercas"
        },
        {
          "href": "https://chavesbao.com/asistente/arandelas",
          "text": "Arandelas"
        },
        {
          "href": "https://chavesbao.com/asistente/varillas-roscadas",
          "text": "Varillas roscadas"
        },
        {
          "href": "https://chavesbao.com/buscar-grupo/234-accesorios-cable-y-elevacion",
          "text": "Accesorios de cable y elevación"
        },
        {
          "href": "https://chavesbao.com/buscar-grupo/https://chavesbao.com/buscar-grupo/233-otros-productos",
          "text": "Otros productos"
        },
        {
          "href": "https://chavesbao.com/soldadura/es",
          "text": "Soldadura"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/aviso-es",
          "text": "Aviso legal"
        },
        {
          "href": "https://chavesbao.com/privacidad",
          "text": "Política de privacidad"
        },
        {
          "href": "https://chavesbao.com/cookies",
          "text": "Política de cookies"
        },
        {
          "href": "https://chavesbao.com/integrated-management-system-policy/M-CAL-A2-ES.pdf",
          "text": "Política del Sistema Integrado de Gestión"
        },
        {
          "href": "https://chavesbao.com/REACH-ES.pdf",
          "text": "Reglamento Reach"
        },
        {
          "href": "https://chavesbao.com/ROHS-ES.pdf",
          "text": "Directiva Rohs"
        },
        {
          "href": "https://chavesbao.com/CGV.pdf",
          "text": "Condiciones Generales de Venta"
        },
        {
          "href": "https://chavesbao.com/Politica-Diligencia-Debida-Minerales-de-conflicto-Chaves-Bilbao.pdf",
          "text": "Política minerales de conflicto"
        },
        {
          "href": "https://chavesbao.com/news_post_rss?locale=es",
          "text": "RSS",
          "rss": true
        }
      ]
    ]
  }
}
