{
  "lang": "fr",
  "description": "Les accessoires pour câbles et chaîne sont utilisés dans les systèmes de fixation où il est nécessaire de fixer et protéger les câbles et les chaînes.",
  "keywords": "Accesoires pour cables et chaînes, Serre-Câbles, Manilles, Tendeurs, Anneaux filetés, Cosses-Coeur, Mousquetons",
  "title": "Accesoires pour cables et chaînes Chavesbao",
  "applications": "Applications",
  "gamma": "Gamme",
  "inox": "Acier inoxydable",
  "contact": "Contact",
  "intro-section": {
    "title": "Gamme d'Accessoires pour Câbles et Chaîne",
    "image-alt": "Accesoires pour cables et chaînes ",
    "description-1": "Les accessoires pour câbles et chaîne sont utilisés dans les systèmes de fixation où il est nécessaire de <strong class='strong'>fixer et protéger les câbles et les chaînes</strong>. Ces accessoires sont employés dans différents secteurs tels que la construction, l'électricité, l'industrie, l'agriculture ou le domaine maritime, entre autres.",
    "description-2": "La gamme se compose d'une grande variété de produits en <strong class='strong'>porte-câbles, tendeurs, cosses, manilles, boulons à œil et mousquetons</strong>, à la fois en acier et en acier inoxydable.",
    "view-catalogue": "Voir catalogue"
  },
  "applications-section": {
    "title": "À quoi servent les accessoires pour câble et chaîne ?",
    "image-alt": "Secteurs des accessoires pour câbles et chaînes",
    "description-1": "La fonction de ces accessoires est la <strong class='strong'>fixation et la protection des câbles et des chaînes</strong>. Cette gamme est une solution qui évite le glissement ou l’endommagement des câbles et des chaînes.",
    "description-2": "La gamme de produits Chavesbao est fabriquée en acier et en acier inoxydable, c'est pourquoi elle est parfaite pour une utilisation en extérieur lorsque l'installation est exposée à des conditions climatiques défavorables et qu'il est nécessaire de garantir sa résistance."
  },
  "gamma-section": {
    "subtitle": "Gamme",
    "title": "Accessoires pour Câble et Chaîne",
    "view-gamma": "Voir la gamme",
    "cards": [
      {
        "title": "Boulons à œil",
        "description-1": "Le boulon à œil, œillet ou boucle est une pièce de métal en forme d'anneau utilisée pour <strong class='strong'>la connexion de câbles et de fils</strong> afin de fixer un objet en tirant dessus. Le boulon à œil fileté peut être mâle ou femelle. Ils sont principalement employés pour relier deux parties dans un système de charge, notamment pour la fixation de stores, de câbles ou de fils, entre autres.",
        "description-2": "Les boulons à œil disponibles sont l'article 582 (similaire à DIN 582) en version zinguée et en acier inoxydable A2 et A4 ; et l'article 580 (similaire à DIN 580) en version zinguée et acier inoxydable A2 et A4.",
        "image-alt": "Anneaux filetés: DIN 580",
        "image": "assets/images/ART. 580 ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:fr/t:PR/ct:801/pgCT:1/pgPR:1"
      },
      {
        "title": "Manilles",
        "description-1": "La manille est un accessoire utilisé comme pièce intermédiaire entre le boulon à œil ou le crochet et l'élingue. Elle est constituée d'un anneau et d'un boulon pour <strong class='strong'>fixer des chaînes, immobiliser des objets ou les déplacer avec plus de souplesse et plus rapidement.</strong>.",
        "description-2": "Les manilles disponibles sont les articles SHA-DE et SHA-BO en version zinguée et en acier inoxydable A4.",
        "image-alt": "Manilles: SHA-DE",
        "image": "assets/images/SHA-DE ZP.webp",
        "href": "ttps://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:fr/t:PR/ct:800/pgCT:1/pgPR:1"
      },
      {
        "title": "Cosses",
        "description-1": "La cosse est un anneau qui protège le câble pour <strong class='strong'>éviter son usure ou sa déformation lors de la friction</strong>. Elle est ovale pour adapter le câble au diamètre requis et possède une rainure sur sa surface pour favoriser l'adhérence. L'utilisation principale de la cosse est de protéger le câble pour prolonger sa durée de vie, ainsi que de réduire le bruit et les vibrations des câbles et des chaînes pendant leur utilisation.",
        "description-2": "Les cosses sont disponibles en version zinguée et en acier inoxydable A4 selon la norme DIN 6899.",
        "image-alt": "Cosses-Coeur: DIN 6899",
        "image": "assets/images/DIN 6899-A ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:fr/t:PR/ct:803/pgCT:1/pgPR:1"
      },
      {
        "title": "Tenseurs",
        "description-1": "Le tenseur est un accessoire composé de trois pièces qui peut finir ouvert en crochet ou fermé en forme d’œil. Il est utilisé pour <strong class='strong'>tendre et maintenir une tension constante sur les câbles, les cordes et les fils.</strong>.",
        "description-2": "Les tenseurs sont disponibles en version zinguée et en acier inoxydable A4 selon la norme DIN 1480.",
        "image-alt": "Tenseurs: DIN 1480",
        "image": "assets/images/DIN 1480 H-E ZP 2.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:fr/t:PR/ct:802/pgCT:1/pgPR:1"
      },
      {
        "title": "Porte-câbles",
        "description-1": "Le porte-câble, également connu sous le nom de serre-câble, est un collier composé d'une fourche en U, d'un pont et de deux écrous, qui est utilisé pour l’<strong class='strong'>union ferme de câbles ou estropes de câble dans</strong> des systèmes simples où il est impossible d'utiliser des bornes ou bien où un raccordement temporaire est nécessaire.",
        "description-2": "Les porte-câbles sont disponibles en version zinguée et en acier inoxydable A4 selon la norme DIN 741.",
        "image-alt": "Serre-Câbles: DIN 741",
        "image": "assets/images/DIN 741 A4.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:fr/t:PR/ct:799/pgCT:1/pgPR:1"
      },
      {
        "title": "Mousquetons",
        "description-1": "Le mousqueton est un type de manille avec un verrou à ressort qui <strong class='strong'>permet de connecter et de déconnecter facilement d'autres éléments</strong>. L'utilisation principale des mousquetons est de servir de crochet et de lien pour différents composants.",
        "description-2": "Les mousquetons sont disponibles en version zinguée selon la norme DIN 5299.",
        "image-alt": "Mousquetons: DIN 5299",
        "image": "assets/images/DIN 5299 SS ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:fr/t:PR/ct:906/pgCT:1/pgPR:1"
      }
    ],
    "advertisement": "Cette gamme d'accessoires n'est PAS régie par la directive 2006/42/CE. Les articles qui composent cette gamme ne sont en aucun cas valables comme équipement de protection habituelle."
  },
  "inox-section": {
    "title": "L’IMPORTANCE DE L’ACIER INOXYDABLE",
    "subtitle-1": "Nous disposons de plus de 3 400 références de boulonnerie, écrous, rondelles et autres articles",
    "description-1-1": "L'acier inoxydable est un type de matériau métallique qui se caractérise par sa résistance à la corrosion. La présence de chrome dans l'acier inoxydable lui confère ses propriétés anticorrosives.",
    "description-1-2": "L'acier inoxydable dans la boulonnerie <strong class='strong'>garantit une grande durabilité en évitant la corrosion</strong> dans les fixations extérieures ou dans les environnements humides, où d'autres matériaux peuvent rouiller.",
    "subtitle-2": "Quand et pourquoi choisir l'acier inoxydable ?",
    "description-2": "L'acier inoxydable est un matériau indispensable en raison de sa grande durabilité et de sa résistance à la corrosion dans les installations les plus exigeantes. Il est parfait pour les applications à long terme exposées à des conditions météorologiques défavorables, étant donné que l'acier inoxydable se distingue par le fait qu'il s'agit d'un matériau très résistant et durable, qui ne présente par ailleurs aucune usure dans son aspect extérieur.",
    "image-alt": "Acier inoxydable"
  },
  "contact-section": {
    "title": "Vous avez besoin de plus d'informations ? Contactez-nous",
    "error": "Erreur",
    "close": "Fermer",
    "name": "Prénom",
    "surnames": "Nom",
    "company": "Entreprise",
    "email": "E-mail",
    "phone": "Téléphone",
    "phone-legend": "Format accepté 613445599 ou +34613445599",
    "message": "Message/Consultation",
    "personal-data": "J'accepte que mes données personnelles soient utilisées par le personnel technique de CHAVES BILBAO, S.L. (CIF B-48044473) pour me contacter uniquement dans le cadre de ma formation et de l'assistance technique de ses produits.",
    "legal-data": "J’ai lu et j’accepte les <a href='https://chavesbao.com/mentions' target='_blank' class='small p-link un un--light'> Mentions légales</a> et la <a href='https://chavesbao.com/confidentialite' target='_blank' class='small p-link un un--light'>Politique de confidentialité</a>.",
    "description-1": "CHAVES BILBAO, S.L informe que les données à caractère personnel fournies volontairement, dont la finalité, les cessions prévues et autres circonstances sont décrites au moment de la collecte des données à caractère personnel. Toutefois, selon le cas, la finalité peut être une des suivantes : traitement d’une demande, réclamation ou question posée ; maintien de la relation établie ; gestion intégrale et commerciale des clients ; comptabilité et facturation ; ou envoi de communications, y compris par voie électronique, d’actualités et activités relatives à CHAVES BILBAO, S.L.",
    "description-2": "Les données intégrées à nos fichiers sont absolument confidentielles et seront traitées dans la plus grande confidentialité ainsi que conformément à toutes les exigences imposées par le Règlement Général sur la Protection des Données (RGPD) du 27 avril 2016. Les données resteront enregistrées dans nos fichiers pendant la durée nécessaire à la finalité ayant motivé leur collecte. Le délai pendant lequel les données personnelles seront conservées sera celui défini par la législation en vigueur et toujours pendant la durée de la prestation du service pour lequel elles ont été communiquées.",
    "description-3": "Il est recommandé de ne pas envoyer de données personnelles de haut niveau, selon la législation de protection des données, comme celles relatives à la santé, car leur transfert n'est pas chiffré ni crypté. Par conséquent, si vous les envoyez, vous le ferez sous votre entière responsabilité.",
    "description-4": "L’utilisateur peut à tout moment exercer ses droits d'accès, rectification, opposition, annulation, limitation du traitement ou bien solliciter la portabilité des données conformément aux dispositions du Règlement Général sur la Protection des Données (RGPD) du 27 avril 2016, en adressant un courrier avec une photocopie de sa carte d'identité, à CHAVES BILBAO, S.L.  C/Bizkargi, 6 Polígono Industrial Sarrikola 48195 Larrabetzu – Vizcaya - Spain ou bien à l'adresse de courriel info@chavesbao.com.",
    "button-send": "Envoyer"
  },
  "footer": {
    "image-alt-1": "Sceau LRQA",
    "links": [
      [
        {
          "href": "https://chavesbao.com/notreentreprise",
          "text": "À propos de nous"
        },
        {
          "href": "https://lontanagroup.com/en/",
          "text": "Lontana Group"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/recherche-groupe/200-acier-inoxydable",
          "text": "Acier Inoxydable"
        },
        {
          "href": "https://chavesbao.com/assistant/vis",
          "text": "Vis"
        },
        {
          "href": "https://chavesbao.com/assistant/ecrous",
          "text": "Ecrous"
        },
        {
          "href": "https://chavesbao.com/assistant/rondelles",
          "text": "Rondelles"
        },
        {
          "href": "https://chavesbao.com/assistant/tige-filetees",
          "text": "Tige Filetees"
        },
        {
          "href": "https://chavesbao.com/recherche-groupe/234-accessoires-cable-et-elements-de-levage",
          "text": "Accesoires pour cables et chaînes"
        },
        {
          "href": "https://chavesbao.com/recherche-groupe/233-boites-plastique-kits",
          "text": "Boîtes plastique / Kits"
        },
        {
          "href": "https://chavesbao.com/soldadura/fr",
          "text": "Soudage"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/mentions",
          "text": "Mentions légales"
        },
        {
          "href": "https://chavesbao.com/confidentialite",
          "text": "Politique de confidentialité"
        },
        {
          "href": "https://chavesbao.com/cookies",
          "text": "Politique en matière de cookies"
        },
        {
          "href": "https://chavesbao.com/integrated-management-system-policy/M-CAL-A2-EN.pdf",
          "text": "Integrated Management System Policy"
        },
        {
          "href": "https://chavesbao.com/REACH-EN.pdf",
          "text": "REACH Regulation"
        },
        {
          "href": "https://chavesbao.com/ROHS-EN.pdf",
          "text": "RoHS Directive"
        },
        {
          "href": "https://chavesbao.com/GTCS.pdf",
          "text": "Conditions générales de vente"
        },
        {
          "href": "https://chavesbao.com/Politica-Diligencia-Debida-Minerales-de-conflicto-Chaves-Bilbao.pdf",
          "text": "Politique de minéraux de conflit"
        },
        {
          "href": "hhttps://chavesbao.com/news_post_rss?locale=fr",
          "text": "RSS",
          "rss": true
        }
      ]
    ]
  }
}
