{
  "lang": "pt",
  "description": "Os acessórios para cabos e correntes são utilizados em sistemas de fixação onde é necessária fixação e proteção de cabos e correntes.",
  "keywords": "Acessórios para cabos de aço e correntes, Cerra-Cabos, Manilhas, Esticadores, Olhais, Passa-Cabos, Mosquetões",
  "title": "Acessórios para cabos de aço e correntes Chavesbao",
  "applications": "Aplicações",
  "gamma": "Gama",
  "inox": "Inoxidável",
  "contact": "Contacto",
  "intro-section": {
    "title": "Gama de acessórios para cabos e correntes",
    "image-alt": "Acessórios para cabos de aço e correntes",
    "description-1": "Os acessórios para cabos e correntes são utilizados em sistemas de fixação onde é necessária <strong class='strong'>fixação e proteção de cabos e correntes</strong>. Estes acessórios são utilizados em diferentes setores como a construção, eletricidade, industrial, agrícola ou marítimo, entre outros.",
    "description-2": "A gama é composta por uma ampla variedade de produtos em <strong class='strong'>cerra-cabos, esticadores, sapatilhos, manilhas, olhais e mosquetões</strong>, tanto de aço como de aço inoxidável.",
    "view-catalogue": "Ver catálogo"
  },
  "applications-section": {
    "title": "Para que servem os acessórios para cabos e correntes?",
    "image-alt": "Sectores de acessórios de cabos e correntes",
    "description-1": "A função destes acessórios é a <strong class='strong'>fixação e proteção de cabos e correntes</strong>. Esta gama é uma solução que evita que os cabos e as correntes deslizem ou sejam danificados.",
    "description-2": "A gama de produtos da Chavesbao é fabricada em aço e aço inoxidável, sendo portanto perfeita para utilização em ambientes exteriores quando a instalação está exposta a condições meteorológicas adversas e é necessário assegurar a sua resistência."
  },
  "gamma-section": {
    "subtitle": "Gama",
    "title": "Acessórios para cabos e correntes",
    "view-gamma": "Ver gama",
    "cards": [
      {
        "title": "Olhais",
        "description-1": "Os olhais, ou parafusos de olho, são uma peça de metal em forma de anel que permite <strong class='strong'>ligar cabos e fios</strong> quando queremos fixar um o objeto puxando o mesmo. O olhal com rosca pode ser macho ou fêmea. A sua principal função é unir duas partes num sistema de carga, como na fixação de toldos, cabos ou fios, entre outros.",
        "description-2": "Os olhais disponíveis são o artigo 582 (semelhante ao DIN 582) em zincado e aço inoxidável A2 e A4; e o artigo 580 (semelhante ao DIN 580) em zincado e aço inoxidável A2 e A4.",
        "image-alt": "Olhais: DIN 580",
        "image": "assets/images/ART. 580 ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:pt/t:PR/ct:801/pgCT:1/pgPR:1"
      },
      {
        "title": "Manilhas",
        "description-1": "As manilhas são um acessório utilizado como peça intermédia entre o olhal ou gancho e a correia. São compostas por uma argola e um perno utilizados para <strong class='strong'>fixar correntes, imobilizar os objetos ou movê-los com maior agilidade e rapidez</strong>.",
        "description-2": "As manilhas disponíveis são os artigos SHA-DE e SHA-BO em zincado e aço inoxidável A4.",
        "image-alt": "Manilhas: SHA-DE",
        "image": "assets/images/SHA-DE ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:pt/t:PR/ct:800/pgCT:1/pgPR:1"
      },
      {
        "title": "Sapatilhos",
        "description-1": "Os sapatilhos são um anel que protege o cabo para <strong class='strong'>evitar que se desgaste ou deforme com a fricção</strong>. Tem uma forma oval para adaptar o cabo ao diâmetro necessário e conta com um sulco na superfície que favorece a preensão. A principal utilização dos sapatilhos é para proteger o cabo de modo a prolongar a sua vida útil, além de reduzir o ruído e a vibração dos cabos e correntes durante a utilização.",
        "description-2": "Os sapatilhos estão disponíveis em zincado e aço inoxidável A4 de acordo com a norma DIN 6899.",
        "image-alt": "Passa-Cabos: DIN 6899",
        "image": "assets/images/DIN 6899-A ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:pt/t:PR/ct:803/pgCT:1/pgPR:1"
      },
      {
        "title": "Esticadores",
        "description-1": "O esticador é um acessório composto por três peças que pode terminar aberto em gancho ou fechado em forma de olho. É utilizado para <strong class='strong'>esticar e manter uma tensão constante dos cabos, cordas e fios</strong>.",
        "description-2": "Os esticadores estão disponíveis em zincado e aço inoxidável A4 de acordo com a norma DIN 1480.",
        "image-alt": "Esticadores: DIN 1480",
        "image": "assets/images/DIN 1480 H-E ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:pt/t:PR/ct:802/pgCT:1/pgPR:1"
      },
      {
        "title": "Cerra-Cabos",
        "description-1": "O cerra-cabos é uma abraçadeira composta por um grampo em forma de U, uma ponte e duas porcas, utilizado para a <strong class='strong'>união firme de cabos ou emendas de cabos</strong> em sistemas simples onde não podem ser utilizados terminais ou onde é necessário realizar uma união temporária.",
        "description-2": "Os cerra-cabos estão disponíveis em zincado e aço inoxidável A4 de acordo com a norma DIN 741 e nos artigos SJP.",
        "image-alt": "Cerra-Cabos: DIN 741",
        "image": "assets/images/DIN 741 A4.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:pt/t:PR/ct:799/pgCT:1/pgPR:1"
      },
      {
        "title": "Mosquetões",
        "description-1": "O mosquetão é um tipo de manilha que conta com um fecho de segurança que <strong class='strong'>permite ligar e desligar facilmente outros elementos</strong>. A utilização principal dos mosquetões é servir de gancho e ligação para diversos componentes.",
        "description-2": "Os mosquetões estão disponíveis em zincado de acordo com a norma DIN 5299.",
        "image-alt": "Mosquetões: DIN 5299",
        "image": "assets/images/DIN 5299 SS ZP.webp",
        "href": "https://sites.saleslayer.com/YTBVMThnVGRyQzA9/l:pt/t:PR/ct:906/pgCT:1/pgPR:1"
      }
    ],
    "advertisement": "Esta gama de acessórios NÃO está vinculada à diretiva 2006/42/CE. Em caso algum os artigos que a compõem são válidos como equipamento de proteção habitual."
  },
  "inox-section": {
    "title": "A IMPORTÂNCIA DO AÇO INOXIDÁVEL",
    "subtitle-1": "Dispomos de mais de 3400 referências em parafusos, porcas, anilhas e outros artigos",
    "description-1-1": "O aço inoxidável é um tipo de material metálico que se caracteriza pela sua resistência à corrosão. A presença de crómio no aço inoxidável é o que lhe confere a sua propriedade anticorrosiva.",
    "description-1-2": "Os aço inoxidável nos parafusos <strong class='strong'>garante uma elevada durabilidade evitando a corrosão</strong> nas fixações em ambientes exteriores ou húmidos, onde outros materiais podem oxidar.",
    "subtitle-2": "Quando e por que motivo devemos escolher o aço inoxidável?",
    "description-2": "O aço inoxidável é um material imprescindível pela sua elevada duração e resistência à corrosão em instalações com requisitos mais exigentes. É perfeito para utilizar em aplicações de longa duração expostas a condições climatéricas adversas, uma vez que o aço inoxidável se destaca por ser um material muito resistente e duradouro que, além disso, não mostra desgaste no seu aspeto exterior.",
    "image-alt": "Aço inox"
  },
  "contact-section": {
    "title": "Necessita de mais informações? Contacte-nos",
    "error": "Error",
    "close": "Fechar",
    "name": "Nome",
    "surnames": "Apelidos",
    "company": "Empresa",
    "email": "E-mail",
    "phone": "Telefone",
    "phone-legend": "Formato aceito 613445599 ou +34613445599",
    "message": "Mensagem/Consulta",
    "personal-data": "Aceito a utilização dos meus dados pessoais pelo pessoal técnico da Chaves Bilbao S.L. (CIF B-48044473) para que me contacte exclusivamente para a minha formação e assessoria técnica sobre os seus produtos.",
    "legal-data": "Li e aceito o <a href='https://chavesbao.com/aviso-pt' target='_blank' class='small p-link un un--light'>Aviso Legal</a> e a <a href='https://chavesbao.com/privacidade' target='_blank' class='small p-link un un--light'>Política de Privacidade</a>.",
    "description-1": "CHAVES BILBAO, S.L informa que os dados de caráter pessoal fornecidos de forma voluntária, cuja finalidade, transferências previstas e demais circunstâncias, são comunicadas no momento da recolha dos dados pessoais, ainda que, dependendo do caso específico, a sua finalidade possa ser alguma das seguintes: atendimento do seu pedido, reclamação ou dúvida apresentada, manutenção da relação estabelecida, gestão integral e comercial de clientes, contabilidade e faturação ou envio de comunicações, inclusive por meio eletrónico, de notícias e atividades relacionadas com CHAVES BILBAO, S.L.",
    "description-2": "Os dados incluídos nos nossos ficheiros são absolutamente confidenciais e serão tratados com a máxima confidencialidade e cumprindo todos os requisitos exigidos pelo Regulamento Geral de Proteção de Dados (RGPD) de 27 de abril de 2016. Os dados ficarão registados nos nossos ficheiros pelo tempo necessário que durar a motivação para a qual foram recolhidos. O período durante o qual os dados pessoais serão conservados será o estabelecido pela legislação em vigor e sempre durante o tempo necessário para a prestação do serviço para o qual foram comunicados.",
    "description-3": "Recomenda-se não enviar dados pessoais de alto nível, de acordo com a legislação de proteção de dados, como os relativos à saúde, pois os mesmos não são transferidos criptografados ou encriptados. De modo que, se os enviar, o envio será da sua exclusiva responsabilidade.",
    "description-4": "O utilizador pode exercer a qualquer momento os seus direitos de acesso, retificação, oposição, cancelamento, limitação do tratamento ou solicitação da sua portabilidade de acordo com as disposições do Regulamento Geral de Proteção de Dados (RGPD) de 27 de abril de 2016, enviando uma carta juntamente com fotocópia do seu CC, para CHAVES BILBAO, S.L.  C/Bizkargi, 6 Polígono Industrial Sarrikola 48195 Larrabetzu – Vizcaya - Spain ou através de correio eletrónico para info@chavesbao.com.",
    "button-send": "Enviar"
  },
  "footer": {
    "image-alt-1": "selo LRQA",
    "links": [
      [
        {
          "href": "https://chavesbao.com/quemsomos",
          "text": "Quem somos"
        },
        {
          "href": "https://lontanagroup.com/en/",
          "text": "Lontana Group"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/busca-grupo/200-aco-inoxidavel",
          "text": "Aço Inoxidável"
        },
        {
          "href": "https://chavesbao.com/assistente/parafusos",
          "text": "Parafusos"
        },
        {
          "href": "https://chavesbao.com/assistente/porcas",
          "text": "Porcas"
        },
        {
          "href": "https://chavesbao.com/assistente/anilhas",
          "text": "Anilhas"
        },
        {
          "href": "https://chavesbao.com/assistente/varao-roscado",
          "text": "Varão Roscado" 
        },
        {
          "href": "https://chavesbao.com/busca-grupo/234-acessorios-cabos-e-suspensao",
          "text": "Acessórios Cabos E Suspensão"
        },
        {
          "href": "https://chavesbao.com/busca-grupo/233-outros-produtos",
          "text": " Outros Produtos"
        },
        {
          "href": "https://chavesbao.com/soldadura/en",
          "text": "Soldadura"
        }
      ],
      [
        {
          "href": "https://chavesbao.com/aviso-pt",
          "text": "Aviso legal"
        },
        {
          "href": "https://chavesbao.com/privacidade",
          "text": "Política de Privacidade"
        },
        {
          "href": "https://chavesbao.com/pt",
          "text": "Política de cookies"
        },
        {
          "href": "https://chavesbao.com/integrated-management-system-policy/M-CAL-A2-EN.pdf",
          "text": "Integrated Management System Policy"
        },
        {
          "href": "https://chavesbao.com/REACH-EN.pdf",
          "text": "REACH Regulation"
        },
        {
          "href": "https://chavesbao.com/ROHS-EN.pdf",
          "text": "RoHS Directive"
        },
        {
          "href": "https://chavesbao.com/GTCS.pdf",
          "text": "Condições gerais de venda"
        },
        {
          "href": "https://chavesbao.com/Politica-Diligencia-Debida-Minerales-de-conflicto-Chaves-Bilbao.pdf",
          "text": "Política minerales de conflicto"
        },
        {
          "href": "https://chavesbao.com/news_post_rss?locale=pt",
          "text": "RSS",
          "rss": true
        }
      ]
    ]
  }
}
